<?php get_sidebar(); ?>

<section class="content-right">
    <h1 class="main-title"><?php the_title(); ?></h1>
    <div class="content-right__row-stock content-right__row-stock">
        <div class="content-right__row-text">
            <h2>Название акции</h2>
            <p>В любое удобное время Вы можете пригласить нашего замерщика, который профессионально снимет размеры, продемонстрирует образцы и каталоги, даст необходимые консультации. После этого  наши  менеджеры  просчитают точную сумму заказа и, если Вас все устроит, согласуют  дату выполнения заказа. У нас обширная складская программа и, как правило, мы можем привезти и установить двери в течение  3-5 дней с момента обращения к нам.</p>
        </div>
    </div>
    <div class="content-right__row-stock content-right__row-stock">
        <div class="content-right__row-text">
            <h2>Длинное название акцйии</h2>
            <p>В любое удобное время Вы можете пригласить нашего замерщика, который профессионально снимет размеры, продемонстрирует образцы и каталоги, даст необходимые консультации. После этого  наши  менеджеры  просчитают точную сумму заказа и, если Вас все устроит, согласуют  дату выполнения заказа. У нас обширная складская программа и, как правило, мы можем привезти и установить двери в течение  3-5 дней с момента обращения к нам.</p>
        </div>
    </div>
</section>
